INSERT INTO `t_sys_role` VALUES ('8a7d81da60720db601607276ff860012', '超级管理员', '1', '超级管理员只用来配置系统相关的', '2017-12-20 13:48:09', '1', '2019-07-22 18:26:29', '8ae4b2cd6bf9f815016c18ffe64f00d1', '0', '0', NULL, '000001', '2');
INSERT INTO `t_sys_role` VALUES ('8a7d81da60728566016072cf7ba20035', '系统管理员', '1', NULL, '2017-12-20 15:24:48', '1', '2018-11-08 16:53:45', '1', '0', '0', NULL, 'GLY0001', '4');
INSERT INTO `t_sys_role` VALUES ('8ae4b2cd6af8d5eb016b25602d380111', '宁东水务管理员', '1', '', '2019-06-05 10:03:08', '1', '2019-07-02 19:18:44', '1', '0', '0', NULL, 'ND0001', '4');
INSERT INTO `t_sys_role` VALUES ('8ae4b2cd6b271256016b4030b98a0249', '宁东巡检员', '1', '', '2019-06-10 15:01:03', '1', '2019-06-10 16:09:29', '1', '0', '0', NULL, 'NDXJY', '4');
